<?php
	$texts = array('1' => '<! - Э-э ... если ты здесь, кажется, что вы заинтересованы в коде Tudex Networks, мы предлагаем вам написать сообщение info@tudexnetworks.com, если у вас есть проект, и вам нужно окно в мир.
 В tudex мы здесь, чтобы помочь! ->
',
'2' => 'Tudex сети',
'3' => 'блог',
'4' => 'Tudex Игры',
'5' => 'tudexgames.com',
'6' => 'GitHub',
'7' => 'facebook',
'8' => 'щебет',
'9' => 'Revistaterere.com',
'10' => 'revistaterere.com приложение для Windows',
'11' => 'Большая база данных игр',
'12' => 'Вы не знаете, какие игры играть? Игры Tudex случайно рекомендуем вам некоторые из лучших игр, как классические, новые и большие названия также не знали игры, которые ждут вас в этом проекте Tudex Networks никогда не позволяйте вашей pation играть!',
'13' => 'Если вы являетесь разработчиком вы можете следить за проектом',
'14' => 'Официальный репозиторий Github',
'15' => 'Посетите Tudex Игры',
'16' => 'Альтернативный взгляд',
'17' => 'Revistaterere.com является порталом, где мы реплицировать открытое сообщество контента, представить свои идеи бесплатно!',
'18' => 'посетить Revistaterere.com',
'19' => 'Подпишитесь и получите последние новости',
'20' => 'Для того, чтобы оставаться в курсе последних разработок и научно-исследовательских проектов всех Tudex сетей',
'21' => '2017 Tudex сети. Все права защищены.',
'22' => 'Сория и Santa Cruz 4306 3300 Posadas Misiones Аргентина'
);
?>