<?php
	$texts = array('1' => '<!--あなたはあなたがコード Tudex Networks に興味があると思われ、ここで取得する場合は、プロジェクトを持っていて、世界への窓が必要な場合はうーん...、私たちは、info@tudexnetworks.comするメッセージを書くためにあなたを招待します。 tudexで私達は助けるためにここにあります！ -->
',
'2' => ' Tudex Networks ',
'3' => 'ブログ',
'4' => 'Tudexゲーム',
'5' => 'tudexgames.com',
'6' => 'GitHubの',
'7' => 'Facebookの',
'8' => 'さえずり',
'9' => 'Revistaterere.com',
'10' => 'revistaterere.com の Windows アプリ',
'11' => 'ゲームの大規模なデータベース',
'12' => 'あなたはどのようなゲームをプレイするのか分かりませんか？ゲームTudexはランダムにあなたに最高のゲームのいくつかは、両方の古典的な、新しい、素晴らしいタイトルをお勧めしますまた、あなたのpationの演奏を聞かせないように、このプロジェクトで Tudex Networks をあなたを待ってゲームを知りませんでした！',
'13' => 'あなたが開発者である場合は、プロジェクトを追跡することができます',
'14' => '公式リポジトリの Github',
'15' => 'Tudexゲームをご覧ください',
'16' => '代替ルック',
'17' => 'Revistaterere.com は、我々はオープンなコミュニティが自由にアイデアを提示し、コンテンツを生成した複製ポータルサイトです！',
'18' => 'Revistaterere.com をご覧ください。',
'19' => '登録して最新のニュースを得ます',
'20' => 'すべて Tudex Networks の最新動向と研究プロジェクトを知らさ滞在します',
'21' => '2017  Tudex Networks 。無断複写・転載を禁じます。',
'22' => 'ソリア、サンタクルス4306 3300ポサダスミシオネスアルゼンチン'
);
?>