<?php
	$texts = array('1' => '<! - 당신은 당신이 코드 Tudex 네트워크에 관심이있는 것 같다 여기에 도착하면 음, 어디 ..., 우리는 당신이 프로젝트가 있고 세계에 창을 필요로하는 경우 메시지가, info@tudexnetworks.com에 쓸 초대합니다.
 tudex에서 우리는 도움이 여기에 있습니다! ->
',
'2' => 'Tudex 네트워크',
'3' => '블로그',
'4' => 'Tudex 게임',
'5' => 'tudexgames.com',
'6' => 'GitHub의',
'7' => '페이스 북',
'8' => '지저귐',
'9' => 'Revistaterere.com',
'10' => 'revistaterere.com 윈도우 응용 프로그램',
'11' => '게임의 큰 데이터베이스',
'12' => '당신은 어떤 게임을 몰라? 게임 Tudex는 무작위로 당신이 최고의 게임 중 일부, 모두 클래식, 새로운 큰 제목은 또한 당신의 pation 재생을주지 않을 수있는이 프로젝트 Tudex 네트워크에서 여러분을 기다리고 게임을 몰랐다 추천!',
'13' => '당신이 개발자라면 당신은 프로젝트를 수행 할 수 있습니다',
'14' => '공식 저장소 Github에서',
'15' => 'Tudex 게임을 방문',
'16' => '대안 봐',
'17' => 'Revistaterere.com 우리는 오픈 커뮤니티가 무료로 당신의 아이디어를 제시하고, 컨텐츠를 생성 복제 포털입니다!',
'18' => 'Revistaterere.com를 방문',
'19' => '구독 및 최신 뉴스를',
'20' => '모든 Tudex 네트워크의 최신 개발 및 연구 프로젝트에 대한 정보를 유지하려면',
'21' => '2017 Tudex 네트워크. 모든 권리 보유.',
'22' => '소리아와 산타 크루즈 4306 3300 포사다 미시 오 네스 아르헨티나'
);
?>